Repository: firstfu/Liftoff
Catalog: Liftoff/Resources/Localizable.xcstrings
Source language: zh_hant
Languages: de, en, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans

source: AI 助理
de: KI
en: AI Assistants
es: Asistentes IA
fr: Assistants IA
it: Assistenti AI
ja: AIアシスタント
ko: AI 어시스턴트
nl: AI-assistenten
pt_br: Assistentes de IA
ru: ИИ
tr: Yapay Zekâ
zh_hans: AI 助手

source: App 名稱
de: App-Namen
en: App Names
es: Nombres de apps
fr: Noms des apps
it: Nomi delle app
ja: App名
ko: 앱 이름
nl: App-namen
pt_br: Nomes dos apps
ru: Названия приложений
tr: Uygulama adları
zh_hans: App 名称

source: App 腳本
de: App-Skripte
en: App Scripts
es: Scripts de apps
fr: Scripts d’app
it: Script delle app
ja: Appスクリプト
ko: 앱 스크립트
nl: App-scripts
pt_br: Scripts de apps
ru: Скрипты приложений
tr: Uygulama komut dosyaları
zh_hans: App 脚本

source: App 資料
de: App-Daten
en: App Data
es: Datos de apps
fr: Données d’app
it: Dati delle app
ja: Appデータ
ko: 앱 데이터
nl: App-gegevens
pt_br: Dados de apps
ru: Данные приложений
tr: Uygulama verileri
zh_hans: App 数据

source: Cookie
de: Cookies
en: Cookies
es: Cookies
fr: Cookies
ko: 쿠키
nl: Cookies
pt_br: Cookies
tr: Çerezler

source: Dock 圖示
de: Dock-Symbol
en: Dock Icon
es: Icono del Dock
fr: Icône du Dock
it: Icona nel Dock
ja: Dockアイコン
ko: Dock 아이콘
nl: Symbool in Dock
pt_br: Ícone do Dock
ru: Значок в Dock
tr: Dock simgesi
zh_hans: 程序坞图标

source: Dock 與選單列圖示至少保留一個，避免找不到啟動台的入口。
de: Behalte mindestens eines der Symbole im Dock oder in der Menüleiste, damit Liftoff immer erreichbar bleibt.
en: Keep at least one of the Dock and menu bar icons so you can always find a way to open Liftoff.
es: Mantén al menos uno de los iconos, el del Dock o el de la barra de menús, para poder abrir Liftoff siempre.
fr: Conservez au moins une des icônes du Dock et de la barre des menus pour pouvoir toujours ouvrir Liftoff.
it: Mantieni almeno una delle icone nel Dock e nella barra dei menu, così potrai sempre aprire Liftoff.
ja: Liftoffを開けなくならないよう、Dockアイコンとメニューバーアイコンの少なくとも一方は表示してください。
ko: Liftoff를 열 방법을 찾을 수 있도록 Dock 아이콘과 메뉴 막대 아이콘 중 하나는 켜 두세요.
nl: Houd minstens één van de symbolen in het Dock en de menubalk ingeschakeld, zodat je Liftoff altijd kunt openen.
pt_br: Mantenha pelo menos um dos ícones, no Dock ou na barra de menus, para sempre poder abrir o Liftoff.
ru: Оставьте хотя бы один значок — в Dock или в строке меню, чтобы всегда можно было открыть Liftoff.
tr: Liftoff’a her zaman ulaşabilmek için Dock ve menü çubuğu simgelerinden en az biri açık kalmalıdır.
zh_hans: 程序坞和菜单栏图标至少保留一个，以免找不到 Liftoff 的入口。

source: WebKit 資料
de: WebKit-Daten
en: WebKit Data
es: Datos de WebKit
fr: Données WebKit
it: Dati WebKit
ja: WebKitデータ
ko: WebKit 데이터
nl: WebKit-gegevens
pt_br: Dados do WebKit
ru: Данные WebKit
tr: WebKit verileri
zh_hans: WebKit 数据

source: 一般
de: Allgemein
en: General
es: General
fr: Général
it: Generali
ko: 일반
nl: Algemeen
pt_br: Geral
ru: Основные
tr: Genel
zh_hans: 通用

source: 不授權也能當啟動台使用，只是少了視窗預覽與切換。
de: Auch ohne diese Berechtigungen funktioniert Liftoff als Launcher; es fehlen nur die Fenstervorschau und das Wechseln zwischen Fenstern.
en: Liftoff still works as a launcher without these permissions; you only lose window previews and window switching.
es: Liftoff funciona como lanzador aunque no concedas estos permisos; solo perderás la vista previa y el cambio de ventanas.
fr: Liftoff fonctionne comme lanceur même sans ces autorisations ; vous perdez seulement l’aperçu et le changement de fenêtre.
it: Liftoff funziona come launcher anche senza questi permessi; perdi solo l’anteprima e il cambio delle finestre.
ja: 許可しなくても、Liftoffをランチャーとして使えます。ウインドウのプレビューと切り替えだけが使えなくなります。
ko: 권한을 허용하지 않아도 Liftoff를 런치패드로 사용할 수 있습니다. 윈도우 미리보기와 전환 기능만 사용할 수 없습니다.
nl: Liftoff werkt ook zonder deze toegang als launcher; je kunt alleen geen vensters bekijken of ertussen schakelen.
pt_br: O Liftoff funciona como launcher mesmo sem essas permissões; você só perde a pré-visualização e a troca de janelas.
ru: Liftoff работает как панель запуска и без этих разрешений, но без просмотра окон и переключения между ними.
tr: Bu izinler olmadan da Liftoff bir başlatıcı olarak çalışır; yalnızca pencere önizlemeleri ve pencere geçişi kullanılamaz.
zh_hans: 即使不授权，Liftoff 也可以作为启动台使用，只是没有窗口预览与切换功能。

source: 主螢幕
de: Hauptbildschirm
en: Main Display
es: Pantalla principal
fr: Écran principal
it: Schermo principale
ja: メインディスプレイ
ko: 주 디스플레이
nl: Hoofdscherm
pt_br: Tela principal
ru: Основной дисплей
tr: Ana ekran
zh_hans: 主显示器

source: 也可以用方向鍵選到 App 後按空白鍵預覽；點縮圖直接切換到該視窗。
de: Du kannst auch eine App mit den Pfeiltasten auswählen und zur Vorschau die Leertaste drücken. Ein Klick auf eine Miniatur wechselt direkt zu diesem Fenster.
en: You can also select an app with the arrow keys and press Space to preview it. Click a thumbnail to switch straight to that window.
es: También puedes seleccionar una app con las teclas de flecha y pulsar la barra espaciadora para previsualizarla. Haz clic en una miniatura para ir directamente a esa ventana.
fr: Vous pouvez aussi sélectionner une app avec les touches fléchées et appuyer sur la barre d’espace pour l’aperçu. Cliquez sur une miniature pour passer directement à cette fenêtre.
it: Puoi anche selezionare un’app con i tasti freccia e premere la barra spaziatrice per l’anteprima. Fai clic su una miniatura per passare direttamente a quella finestra.
ja: 矢印キーでAppを選択し、スペースバーを押してプレビューすることもできます。サムネールをクリックすると、そのウインドウにすぐに切り替わります。
ko: 방향키로 앱을 선택한 다음 Space 키를 눌러 미리 볼 수도 있습니다. 축소판을 클릭하면 해당 윈도우로 바로 전환됩니다.
nl: Je kunt ook met de pijltoetsen een app selecteren en op de spatiebalk drukken voor een voorvertoning. Klik op een miniatuur om direct naar dat venster te gaan.
pt_br: Você também pode selecionar um app com as teclas de seta e pressionar a barra de espaço para pré-visualizar. Clique em uma miniatura para ir direto à janela.
ru: Можно также выбрать приложение стрелками и нажать пробел для просмотра. Нажмите на миниатюру, чтобы сразу перейти к этому окну.
tr: Ayrıca ok tuşlarıyla bir uygulama seçip önizlemek için Boşluk tuşuna basabilirsiniz. Doğrudan o pencereye geçmek için bir küçük resme tıklayın.
zh_hans: 也可以用方向键选中 App 后按空格键预览；点按缩略图即可直接切换到该窗口。

source: 佈局
de: Layout
en: Layout
es: Disposición
fr: Disposition
it: Layout
ja: レイアウト
ko: 레이아웃
nl: Indeling
pt_br: Layout
ru: Расположение
tr: Düzen
zh_hans: 布局

source: 依名稱重新排列…
de: Nach Name neu anordnen …
en: Rearrange by Name…
es: Reorganizar por nombre…
fr: Réorganiser par nom…
it: Riordina per nome…
ja: 名前順に並べ替え…
ko: 이름순으로 재정렬…
nl: Herschik op naam…
pt_br: Reorganizar por nome…
ru: Упорядочить по имени…
tr: Ada Göre Yeniden Düzenle…
zh_hans: 按名称重新排列…

source: 依背景自動
de: Automatisch nach Hintergrund
en: Match Background
es: Según el fondo
fr: Selon l’arrière-plan
it: Automatico in base allo sfondo
ja: 背景に合わせる
ko: 배경에 맞게 자동
nl: Automatisch op achtergrond
pt_br: Automático pelo fundo
ru: Как фон
tr: Arka Plana Göre
zh_hans: 随背景自动

source: 偏好設定
de: Einstellungen
en: Preferences
es: Preferencias
fr: Préférences
it: Preferenze
ja: 環境設定
ko: 환경설정
nl: Voorkeuren
pt_br: Preferências
ru: Настройки
tr: Tercihler
zh_hans: 偏好设置

source: 健康與健身
de: Gesundheit und Fitness
en: Health & Fitness
es: Salud y forma física
fr: Santé et Fitness
it: Salute e fitness
ja: ヘルスケア/フィットネス
ko: 건강 및 피트니스
nl: Gezondheid en fitness
pt_br: Saúde e Boa Forma
ru: Здоровье и фитнес
tr: Sağlık ve Fitness
zh_hans: 健康与健身

source: 備份
de: Backups
en: Backups
es: Copias de seguridad
fr: Sauvegardes
it: Backup
ja: バックアップ
ko: 백업
nl: Reservekopieën
pt_br: Backups
ru: Резервные копии
tr: Yedekler
zh_hans: 备份

source: 全部會移到垃圾桶，可以復原。只靠名稱比對到的項目預設不勾選。
de: Alles wird in den Papierkorb gelegt und kann wiederhergestellt werden. Objekte, die nur über den Namen gefunden wurden, sind standardmäßig nicht ausgewählt.
en: Everything will be moved to the Trash and can be put back. Items matched only by name are unchecked by default.
es: Todo se moverá a la Papelera y se podrá recuperar. Los elementos que solo coinciden por el nombre aparecen sin marcar.
fr: Tout sera placé dans la Corbeille et pourra être récupéré. Les éléments trouvés uniquement par leur nom ne sont pas cochés par défaut.
it: Tutto verrà spostato nel Cestino e potrà essere ripristinato. Gli elementi trovati solo in base al nome non sono selezionati per impostazione predefinita.
ja: すべてゴミ箱に移動され、元に戻せます。名前だけが一致した項目は、初期設定ではチェックされません。
ko: 모든 항목이 휴지통으로 이동되며 되돌릴 수 있습니다. 이름만 일치한 항목은 기본적으로 선택되지 않습니다.
nl: Alles wordt naar de prullenmand verplaatst en kan worden teruggezet. Onderdelen die alleen op naam zijn gevonden, zijn standaard niet geselecteerd.
pt_br: Tudo será movido para o Lixo e poderá ser recolocado. Itens encontrados apenas pelo nome ficam desmarcados por padrão.
ru: Всё будет перемещено в Корзину, это можно отменить. Объекты, найденные только по имени, по умолчанию не выбраны.
tr: Her şey Çöp Sepeti’ne taşınır ve geri alınabilir. Yalnızca ada göre eşleşen öğelerin işareti varsayılan olarak kaldırılmıştır.
zh_hans: 所有项目都会移到废纸篓，可以放回原处。仅按名称匹配到的项目默认不勾选。

source: 其他
de: Andere
en: Other
es: Otros
fr: Autre
it: Altro
ja: その他
ko: 기타
nl: Overig
pt_br: Outras
ru: Другое
tr: Diğer

source: 再次打開時回到上次的頁面
de: Beim Öffnen zur letzten Seite zurück
en: Return to the Last Page When Reopened
es: Volver a la última página al reabrir
fr: Revenir à la dernière page à la réouverture
it: Riapri all’ultima pagina visualizzata
ja: 再度開いたときに前回のページを表示
ko: 다시 열 때 마지막 페이지로 이동
nl: Ga bij heropenen naar de laatste pagina
pt_br: Voltar à última página ao reabrir
ru: Возвращаться на последнюю страницу
tr: Yeniden açıldığında son sayfaya dön
zh_hans: 再次打开时回到上次所在页面

source: 切換到此視窗
de: Zu diesem Fenster wechseln
en: Switch to This Window
es: Cambiar a esta ventana
fr: Passer à cette fenêtre
it: Passa a questa finestra
ja: このウインドウに切り替える
ko: 이 윈도우로 전환
nl: Ga naar dit venster
pt_br: Ir para esta janela
ru: Перейти к этому окну
tr: Bu Pencereye Geç
zh_hans: 切换到此窗口

source: 判斷不出分類的 App：%lld
de: Nicht kategorisierbare Apps: %lld
en: Apps that couldn’t be categorized: %lld
es: Apps sin categoría identificada: %lld
fr: Apps non classées : %lld
it: App non categorizzate: %lld
ja: 分類できなかったApp：%lld
ko: 분류할 수 없는 앱: %lld
nl: Apps zonder herkende categorie: %lld
pt_br: Apps sem categoria definida: %lld
ru: Приложений без категории: %lld
tr: Kategorisi belirlenemeyen uygulamalar: %lld
zh_hans: 无法判断分类的 App：%lld

source: 前往授權
de: Zugriff erlauben
en: Grant Access
es: Conceder acceso
fr: Accorder l’accès
it: Concedi accesso
ja: 許可する
ko: 권한 허용하기
nl: Geef toegang
pt_br: Conceder acesso
ru: Предоставить доступ
tr: İzin Ver
zh_hans: 前往授权

source: 加入資料夾…（例如外接硬碟上的 App）
de: Ordner hinzufügen … (z. B. Apps auf einer externen Festplatte)
en: Add Folder… (e.g. Apps on an External Drive)
es: Añadir carpeta… (p. ej., apps de un disco externo)
fr: Ajouter un dossier… (par ex. apps d’un disque externe)
it: Aggiungi cartella… (ad es. app su un disco esterno)
ja: フォルダを追加…（外付けディスク上のAppなど）
ko: 폴더 추가…(예: 외장 하드 디스크의 앱)
nl: Voeg map toe… (bijv. apps op een externe schijf)
pt_br: Adicionar pasta… (por ex., apps em um disco externo)
ru: Добавить папку… (например, с внешнего диска)
tr: Klasör Ekle… (ör. harici diskteki uygulamalar)
zh_hans: 添加文件夹…（例如外置硬盘上的 App）

source: 匯入舊版啟動台的排列…
de: Anordnung aus altem Launchpad importieren …
en: Import Layout from the Old Launchpad…
es: Importar disposición del antiguo Launchpad…
fr: Importer la disposition de l’ancien Launchpad…
it: Importa il layout del vecchio Launchpad…
ja: 以前のLaunchpadの配置を読み込む…
ko: 이전 Launchpad 배열 가져오기…
nl: Importeer indeling van oude Launchpad…
pt_br: Importar layout do Launchpad antigo…
ru: Импортировать из старого Launchpad…
tr: Eski Launchpad Düzenini İçe Aktar…
zh_hans: 导入旧版启动台的排列…

source: 即時模糊（透出視窗）
de: Live-Unschärfe (Fenster dahinter sichtbar)
en: Live Blur (Shows Windows Behind)
es: Desenfoque en vivo (muestra las ventanas)
fr: Flou en direct (fenêtres visibles)
it: Sfocatura live (mostra le finestre dietro)
ja: ライブぼかし（背後のウインドウが透ける）
ko: 실시간 흐림 효과(뒤의 윈도우 보임)
nl: Live vervaging (vensters zichtbaar)
pt_br: Desfoque em tempo real (mostra janelas)
ru: Размытие в реальном времени
tr: Canlı bulanıklık (pencereler görünür)
zh_hans: 实时模糊（透出窗口）

source: 參考
de: Nachschlagewerke
en: Reference
es: Referencia
fr: Référence
it: Riferimento
ja: 辞書/辞典/その他
ko: 참고
nl: Referentie
pt_br: Referência
ru: Справочники
tr: Referans
zh_hans: 参考

source: 取消
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pt_br: Cancelar
ru: Отменить
tr: Vazgeç

source: 右上角
de: Oben rechts
en: Top Right
es: Superior derecha
fr: En haut à droite
it: In alto a destra
ja: 右上
ko: 오른쪽 위
nl: Rechtsboven
pt_br: Canto superior direito
ru: Правый верхний
tr: Sağ üst

source: 右下角
de: Unten rechts
en: Bottom Right
es: Inferior derecha
fr: En bas à droite
it: In basso a destra
ja: 右下
ko: 오른쪽 아래
nl: Rechtsonder
pt_br: Canto inferior direito
ru: Правый нижний
tr: Sağ alt

source: 商務
de: Beruf
en: Business
es: Empresa
fr: Affaires
it: Business
ja: ビジネス
ko: 비즈니스
nl: Zakelijk
pt_br: Negócios
ru: Бизнес
tr: İş
zh_hans: 商务

source: 回報問題…
de: Problem melden…
en: Report a Problem…
es: Informar de un problema…
fr: Signaler un problème…
it: Segnala un problema…
ja: 問題を報告…
ko: 문제 리포트…
nl: Meld een probleem…
pt_br: Comunicar Problema…
ru: Сообщить о проблеме…
tr: Sorun Bildir…
zh_hans: 报告问题…

source: 圖形與設計
de: Grafik & Design
en: Graphics & Design
es: Diseño gráfico
fr: Conception graphique
it: Grafica e design
ja: グラフィック&デザイン
ko: 그래픽 및 디자인
nl: Grafisch ontwerp
pt_br: Artes Gráficas e Design
ru: Графика и дизайн
tr: Grafik ve Tasarım
zh_hans: 图形与设计

source: 圖片
de: Bild
en: Image
es: Imagen
fr: Image
it: Immagine
ja: 画像
ko: 이미지
nl: Afbeelding
pt_br: Imagem
ru: Изображение
tr: Görsel
zh_hans: 图像

source: 圖示大小
de: Symbolgröße
en: Icon Size
es: Tamaño de iconos
fr: Taille des icônes
it: Dimensione icone
ja: アイコンのサイズ
ko: 아이콘 크기
nl: Symboolgrootte
pt_br: Tamanho dos ícones
ru: Размер значков
tr: Simge boyutu
zh_hans: 图标大小

source: 圖示樣式
de: Symbolstil
en: Icon Style
es: Estilo de iconos
fr: Style d’icône
it: Stile icone
ja: アイコンのスタイル
ko: 아이콘 스타일
nl: Symboolstijl
pt_br: Estilo dos ícones
ru: Стиль значков
tr: Simge stili
zh_hans: 图标样式

source: 在 Dock 顯示圖示（點一下打開啟動台）
de: Symbol im Dock anzeigen (Klick öffnet Liftoff)
en: Show Icon in the Dock (Click to Open Liftoff)
es: Mostrar icono en el Dock (clic para abrir Liftoff)
fr: Afficher l’icône dans le Dock (clic pour ouvrir Liftoff)
it: Mostra icona nel Dock (clic per aprire Liftoff)
ja: Dockにアイコンを表示（クリックでLiftoffを開く）
ko: Dock에 아이콘 표시(클릭하여 Liftoff 열기)
nl: Toon symbool in het Dock (klik om Liftoff te openen)
pt_br: Mostrar ícone no Dock (clique para abrir o Liftoff)
ru: Показывать значок в Dock
tr: Dock’ta simgeyi göster (tıklayınca Liftoff açılır)
zh_hans: 在程序坞中显示图标（点按即可打开 Liftoff）

source: 在 Finder 中顯示
de: Im Finder anzeigen
en: Show in Finder
es: Mostrar en el Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderで表示
ko: Finder에서 보기
nl: Toon in Finder
pt_br: Mostrar no Finder
ru: Показать в Finder
tr: Finder’da Göster
zh_hans: 在访达中显示

source: 在選單列顯示圖示
de: Symbol in der Menüleiste anzeigen
en: Show Icon in the Menu Bar
es: Mostrar icono en la barra de menús
fr: Afficher l’icône dans la barre des menus
it: Mostra icona nella barra dei menu
ja: メニューバーにアイコンを表示
ko: 메뉴 막대에 아이콘 표시
nl: Toon symbool in de menubalk
pt_br: Mostrar ícone na barra de menus
ru: Показывать значок в строке меню
tr: Menü çubuğunda simgeyi göster
zh_hans: 在菜单栏中显示图标

source: 填滿各頁空位
de: Lücken auf allen Seiten füllen
en: Fill Empty Spaces on Each Page
es: Rellenar huecos de cada página
fr: Combler les espaces vides
it: Riempi gli spazi vuoti in ogni pagina
ja: 各ページの空きを詰める
ko: 각 페이지의 빈 칸 채우기
nl: Vul lege plekken op elke pagina
pt_br: Preencher espaços vazios
ru: Заполнить пустые места
tr: Sayfalardaki Boşlukları Doldur
zh_hans: 填满各页空位

source: 外觀
de: Erscheinungsbild
en: Appearance
es: Aspecto
fr: Apparence
it: Aspetto
ja: 外観
ko: 모양
nl: Weergave
pt_br: Aparência
ru: Внешний вид
tr: Görünüş
zh_hans: 外观

source: 天氣
de: Wetter
en: Weather
es: El tiempo
fr: Météo
it: Meteo
ja: 天気
ko: 날씨
nl: Weer
pt_br: Clima
ru: Погода
tr: Hava Durumu
zh_hans: 天气

source: 套用
de: Anwenden
en: Apply
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
ko: 적용
nl: Pas toe
pt_br: Aplicar
ru: Применить
tr: Uygula
zh_hans: 应用

source: 娛樂
de: Unterhaltung
en: Entertainment
es: Entretenimiento
fr: Divertissement
it: Intrattenimento
ja: エンターテインメント
ko: 엔터테인먼트
nl: Entertainment
pt_br: Entretenimento
ru: Развлечения
tr: Eğlence
zh_hans: 娱乐

source: 字級
de: Größe
en: Size
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
ko: 글꼴 크기
nl: Grootte
pt_br: Tamanho
ru: Размер
tr: Boyut
zh_hans: 字号

source: 字級：%lld pt
de: Schriftgröße: %lld pt
en: Font Size: %lld pt
es: Tamaño de fuente: %lld pt
fr: Taille de police : %lld pt
it: Dimensione carattere: %lld pt
ja: 文字サイズ：%lld pt
ko: 글꼴 크기: %lld pt
nl: Lettergrootte: %lld pt
pt_br: Tamanho da fonte: %lld pt
ru: Размер шрифта: %lld пт
tr: Yazı tipi boyutu: %lld pt
zh_hans: 字号：%lld pt

source: 學習與參考
de: Lernen
en: Learning & Reference
es: Aprendizaje
fr: Études et référence
it: Studio e riferimenti
ja: 学習とリファレンス
ko: 학습·참고
nl: Leren en naslag
pt_br: Estudo e referência
ru: Обучение
tr: Eğitim ve Referans
zh_hans: 学习与参考

source: 官網
de: Website
en: Website
es: Sitio web
fr: Site web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
nl: Website
pt_br: Site
ru: Веб-сайт
tr: Web Sitesi
zh_hans: 官网

source: 將建立的資料夾：%lld 留在資料夾外的 App：%lld
de: Neue Ordner: %1$lld · Apps außerhalb von Ordnern: %2$lld
en: Folders to create: %1$lld · Apps left outside folders: %2$lld
es: Carpetas que se crearán: %lld · Apps fuera de carpetas: %lld
fr: Dossiers à créer : %lld · Apps hors des dossiers : %lld
it: Cartelle da creare: %1$lld · App fuori dalle cartelle: %2$lld
ja: 作成されるフォルダ：%1$lld フォルダ外に残るApp：%2$lld
ko: 생성할 폴더: %lld · 폴더 밖에 둘 앱: %lld
nl: Aan te maken mappen: %1$lld · Apps buiten mappen: %2$lld
pt_br: Pastas a criar: %1$lld · Apps fora das pastas: %2$lld
ru: Папок будет создано: %1$lld · Приложений вне папок: %2$lld
tr: Oluşturulacak klasörler: %1$lld · Klasör dışında kalan uygulamalar: %2$lld
zh_hans: 将创建的文件夹：%1$lld 保留在文件夹外的 App：%2$lld

source: 導航
de: Navigation
en: Navigation
es: Navegación
fr: Navigation
it: Navigazione
ja: ナビゲーション
ko: 내비게이션
nl: Navigatie
pt_br: Navegação
ru: Навигация
tr: Navigasyon
zh_hans: 导航

source: 工具程式
de: Dienstprogramme
en: Utilities
es: Utilidades
fr: Utilitaires
it: Utility
ja: ユーティリティ
ko: 유틸리티
nl: Hulpprogramma's
pt_br: Utilitários
ru: Утилиты
tr: İzlenceler
zh_hans: 实用工具

source: 左上角
de: Oben links
en: Top Left
es: Superior izquierda
fr: En haut à gauche
it: In alto a sinistra
ja: 左上
ko: 왼쪽 위
nl: Linksboven
pt_br: Canto superior esquerdo
ru: Левый верхний
tr: Sol üst

source: 左下角
de: Unten links
en: Bottom Left
es: Inferior izquierda
fr: En bas à gauche
it: In basso a sinistra
ja: 左下
ko: 왼쪽 아래
nl: Linksonder
pt_br: Canto inferior esquerdo
ru: Левый нижний
tr: Sol alt

source: 已依名稱重新排列
de: Nach Name neu angeordnet
en: Rearranged by name
es: Reorganizado por nombre
fr: Réorganisé par nom
it: Riordinate per nome
ja: 名前順に並べ替えました
ko: 이름순으로 재정렬함
nl: Herschikt op naam
pt_br: Reorganizado por nome
ru: Упорядочено по имени
tr: Ada göre yeniden düzenlendi
zh_hans: 已按名称重新排列

source: 已匯入舊版啟動台的排列
de: Anordnung aus altem Launchpad importiert
en: Imported the old Launchpad layout
es: Disposición del antiguo Launchpad importada
fr: Disposition de l’ancien Launchpad importée
it: Layout del vecchio Launchpad importato
ja: 以前のLaunchpadの配置を読み込みました
ko: 이전 Launchpad 배열을 가져왔습니다
nl: Indeling van oude Launchpad geïmporteerd
pt_br: Layout do Launchpad antigo importado
ru: Расположение из старого Launchpad импортировано
tr: Eski Launchpad düzeni içe aktarıldı
zh_hans: 已导入旧版启动台的排列

source: 已徹底移除「%@」
de: „%@“ vollständig entfernt
en: Completely removed “%@”
es: «%@» se ha eliminado por completo
fr: « %@ » a été entièrement supprimé
it: “%@” rimossa completamente
ja: 「%@」を完全に削除しました
ko: “%@”을(를) 완전히 제거함
nl: “%@” is volledig verwijderd
pt_br: “%@” foi removido completamente
ru: «%@» полностью удалено
tr: “%@” tamamen kaldırıldı
zh_hans: 已彻底移除“%@”

source: 已整理頁面
de: Seiten aufgeräumt
en: Pages tidied up
es: Páginas ordenadas
fr: Pages rangées
it: Pagine riordinate
ja: ページを整理しました
ko: 페이지를 정리함
nl: Pagina’s opgeruimd
pt_br: Páginas organizadas
ru: Страницы упорядочены
tr: Sayfalar düzenlendi
zh_hans: 已整理页面

source: 已智慧整理，原本的排列已備份
de: Intelligent organisiert. Die vorherige Anordnung wurde gesichert.
en: Organized. Your previous layout was backed up.
es: Organizado. Se ha hecho una copia de la disposición anterior.
fr: Organisation terminée. Votre disposition précédente a été sauvegardée.
it: Organizzazione completata. Il layout precedente è stato salvato nel backup.
ja: スマート整理しました。以前の配置はバックアップ済みです
ko: 스마트 정리를 완료했습니다. 이전 배열은 백업되었습니다.
nl: Geordend. Je vorige indeling is bewaard in een reservekopie.
pt_br: Organizado. O layout anterior foi salvo em backup.
ru: Упорядочено. Прежнее расположение сохранено в резервной копии.
tr: Düzenlendi. Önceki düzeniniz yedeklendi.
zh_hans: 已智能整理，原有排列已备份

source: 已移除「%@」；無法移除的殘留檔：%lld
de: „%1$@“ entfernt. Nicht entfernbare Restdateien: %2$lld
en: Removed “%1$@”. Leftover files that couldn’t be removed: %2$lld
es: «%@» se ha eliminado. Archivos residuales que no se pudieron eliminar: %lld
fr: « %@ » a été supprimé. Fichiers résiduels non supprimés : %lld
it: “%1$@” rimossa. File residui non rimovibili: %2$lld
ja: 「%1$@」を削除しました。削除できなかった残りのファイル：%2$lld
ko: “%@”을(를) 제거했습니다. 제거하지 못한 잔여 파일: %lld
nl: “%1$@” is verwijderd. Resterende bestanden die niet konden worden verwijderd: %2$lld
pt_br: “%1$@” foi removido. Arquivos restantes que não puderam ser removidos: %2$lld
ru: «%1$@» удалено. Остаточных файлов, которые не удалось удалить: %2$lld
tr: “%1$@” kaldırıldı. Kaldırılamayan artık dosyalar: %2$lld
zh_hans: 已移除“%1$@”；无法移除的残留文件：%2$lld

# 已還原
source: 已回復
de: Wiederhergestellt
en: Restored
es: Restaurado
fr: Restauré
it: Ripristinato
ja: 復元しました
ko: 복원함
nl: Hersteld
pt_br: Restaurado
ru: Восстановлено
tr: Geri yüklendi
zh_hans: 已恢复

source: 已隱藏，可在「設定 › 佈局」恢復
de: Ausgeblendet. Du kannst es unter „Einstellungen › Layout“ wieder einblenden.
en: Hidden. You can restore it in Settings › Layout.
es: Oculta. Puedes volver a mostrarla en Ajustes › Disposición.
fr: Masquée. Vous pouvez la réafficher dans Réglages › Disposition.
it: Nascosta. Puoi ripristinarla in Impostazioni › Layout.
ja: 非表示にしました。「設定 › レイアウト」で再表示できます
ko: 가려졌습니다. “설정 › 레이아웃”에서 복원할 수 있습니다.
nl: Verborgen. Je kunt dit herstellen in Instellingen › Indeling.
pt_br: Oculto. Você pode restaurá-lo em Ajustes › Layout.
ru: Скрыто. Вернуть можно в «Настройки › Расположение».
tr: Gizlendi. Ayarlar › Düzen’den geri yükleyebilirsiniz.
zh_hans: 已隐藏，可在“设置 › 布局”中恢复

source: 延遲
de: Verzögerung
en: Delay
es: Retraso
fr: Délai
it: Ritardo
ja: 遅延
ko: 지연
nl: Vertraging
pt_br: Atraso
ru: Задержка
tr: Gecikme
zh_hans: 延迟

source: 影片
de: Video
en: Video
es: Vídeo
fr: Vidéo
it: Video
ja: ビデオ
ko: 비디오
nl: Video
pt_br: Vídeo
ru: Видео
tr: Video
zh_hans: 视频

source: 影音娛樂
de: Medien
en: Media
es: Multimedia
fr: Multimédia
it: Multimedia
ja: メディア
ko: 미디어
nl: Media
pt_br: Mídia
ru: Медиа
tr: Medya
zh_hans: 影音娱乐

source: 從啟動台隱藏
de: In Liftoff ausblenden
en: Hide from Liftoff
es: Ocultar en Liftoff
fr: Masquer de Liftoff
it: Nascondi da Liftoff
ja: Liftoffから隠す
ko: Liftoff에서 가리기
nl: Verberg in Liftoff
pt_br: Ocultar do Liftoff
ru: Скрыть из Liftoff
tr: Liftoff’tan Gizle
zh_hans: 从 Liftoff 中隐藏

source: 徹底移除…
de: Vollständig entfernen …
en: Remove Completely…
es: Eliminar por completo…
fr: Supprimer complètement…
it: Rimuovi completamente…
ja: 完全に削除…
ko: 완전히 제거…
nl: Verwijder volledig…
pt_br: Remover completamente…
ru: Удалить полностью…
tr: Tamamen Kaldır…
zh_hans: 彻底移除…

source: 快取
de: Caches
en: Caches
es: Cachés
fr: Caches
it: Cache
ja: キャッシュ
ko: 캐시
nl: Cachebestanden
pt_br: Caches
ru: Кеши
tr: Önbellekler
zh_hans: 缓存
